{
    "OREMI by AFG": "OREMI by AFG est l’application (Mobile & Web) de souscription et de gestion de contrats d’assurance mise en place par AFG Assurances IARDT Bénin. Elle vous permet de souscrire à vos contrats d'assurance sans vous déplacer, d’effectuer vos déclarations de sinistres.",
    "À quelle assurance puis-je souscrire sur OREMI by AFG ?": "Vous pouvez à présent, souscrire à votre assurance automobile personnelle, votre assurance voyage pour ne plus jamais être seul à l’étranger, votre assurance moto pour couvrir vos déplacement à moto de tous les jours, et enfin, votre assurance habitation, selon que vous soyiez locataire ou propriétaire. Plein d’autres produits sont à venir très prochainement.",
    "Quels sont les moyens de paiements acceptés sur l’application?": "Vous pouvez payez par Mobile Money (MTN et Moov) en deux clics. Vous pouvez également utiliser votre carte de crédit si vous en avez. Nous travaillons à mettre à votre disposition d’autres moyens encore plus flexibles les uns que les autres.",
    "Comment souscrire à une Assurance sur OREMI by AFG ?": "Pour souscrire à une assurance, rendez-vous à l’accueil de votre application. Choisissez une assurance. Vous verrez s’afficher le descriptif du produit. Vous pouvez y lire les avantage de chaque produire en termes simples. Ensuite faite un devis en répondant aux différentes questions du formulaire qui s’affiche à vous. Cela ne prendre que quelques minutes. Une fois que vous avez votre devis personnalisé, cliquez sur le bouton SOUSCRIRE. Des informations supplémentaires vous seront demandées selon le cas. Vous pouvez à présent payer votre prime d’assurance via Mobile Money (MTN et Moov) ou via Carte de crédit. Après quoi, vous documents d’assurance vous seront affichés et pourrez les télécharger et les garder dans votre téléphone. Vous pouvez aussi les télécharger plus tard en allant dans la liste de vos assurance sur votre compte.",
    "Puis-je modifier mon contrat ?": "Vous pourrez effectuer de prorogation de votre police d’assurance Automobile si vous aviez souscrit sur une durée inférieure à 12 mois. Plus d’options viendront avec les prochaines mises à jour.",
    "Mes eAttestations Automobile et Moto à deux roues sont-elles valides ?": "Oui, elle sont valides et acceptées par la police en République du Bénin et dans la zone UMOA. La validité de vos polices peut être vérifiée en envoyant par SMS le code de vérification au numero court renseigné sur l’attestation. Les forces de l’ordre en sont instruites. Vous pouvez donc circuler librement.",
    "Comment déclarer un sinistre ?": "Pour déclarer un sinistre, rendez-vous dans votre compte, cliquez sur le bouton (+) et choisissez la police d’assurance concernée. Remplissez le formulaire et soumettez. Simple n’est-ce pas ? Nous recevrons automatiquement votre requête et la traitons dans de brefs délais. Vous recevrez au fur et à mesure des notifications sur le niveau d’avancement de votre dossier.",
    "Comment suis-je remboursé ?": "Une fois le dossier à terme, nous vous faisons une proposition financière. Si vous l’acceptez, vous pourrez nous indiquer le moyen via lequel vous souhaitez être remboursé. En espèce, via Mobile ou par Virement. Selon le cas, nous vous demandons les informations de paiements.",
    "Puis-je déclarer un sinistre sur Orèmi by AFG si j’ai souscrit en agence ?": "Pour l’instant, les déclarations ne sont admises que pour les polices souscrites via l’application. Nos équipes travaillent à rendre les déclarations disponibles pour tous les clients de la compagnies.",
    "Comment contacter l’assistance en cas de besoin ?": "Vous pouvez nous contacter par Messagerie en nous envoyant un mail via afg.iard@afgassurance.bj Vous pouvez aussi nous appeler au +229 01 63 63 28 28 ou au +229 01 21 31 51 48"
}